<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sin t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="estilos-2.css" tppabs="http://www.alfayomega.pe/congresos/css/estilos.css" rel="stylesheet" type="text/css">
</head>

<body background="ayo_fondoFinal-3.jpg" tppabs="http://www.alfayomega.pe/congresos/viici2014/imagenes/ayo_fondoFinal.jpg">
<p align="center"><strong><font color="#FF0000" size="5" face="Arial, Helvetica, sans-serif">MEXICO<br>
  </font><font color="#000099" size="5">YOHANAN DIAZ VARGAS<br>
  INVESTIGADOR</font></strong></p>
<p align="center"><img src="diaz.jpg" tppabs="http://www.alfayomega.pe/congresos/viici2014/diaz/diaz.jpg" width="169" height="216"></p>
<p align="justify" class="texto">Considerado uno de los j&oacute;venes  m&aacute;s importantes en el campo de la investigaci&oacute;n y difusi&oacute;n del fen&oacute;meno OVNI en  Am&eacute;rica Latina, Yohanan D&iacute;az Vargas se ha ganado esta distinci&oacute;n gracias a sus  investigaciones y estudios que ha realizado en diversas regiones de M&eacute;xico y  del continente en busca de las evidencias, los testimonios y los casos que  validen la presencia extraterrestre en nuestro planeta. </p>
<p align="justify" class="texto">Con su concepto de Expediente  PUNTO CERO a entrevistado a los investigadores, escritores y difusores m&aacute;s  importantes de todo el mundo sobre el tema de los OVNIS, fen&oacute;menos Paranormales  y los Enigmas en general, entre ellos a Deepak Chopra, al Dr. Brian Weiss, Dr.  Raymond Moody en el tema de los OVNIs a Juan Jos&eacute; Ben&iacute;tez, Jaime Maussan, Erick  Von Daniken, Pedro Ferriz Santa Cruz, as&iacute; como en al &aacute;mbito de la ciencia al  astronauta M&eacute;xico-americano Jos&eacute; Hern&aacute;ndez Moreno, al director general del  Ministerio de Cultura de Egipto, Zahi Hawass, principal especialista sobre la  cultura egipcia, entre muchos otros. </p>
<p align="justify" class="texto">Actualmente se desempe&ntilde;a como  uno de los principales reporteros del programa de televisi&oacute;n Tercer Milenio que  conduce el periodista Jaime Maussan, as&iacute; como conductor del programa OVNI que  se transmite por la&nbsp;<a href="javascript:if(confirm(%27http://www.tercermilenio.tv/  \n\nThis file was not retrieved by Teleport Pro, because it is addressed on a domain or path outside the boundaries set for its Starting Address.  \n\nDo you want to open it from the server?%27))window.location=%27http://www.tercermilenio.tv/%27" tppabs="http://www.tercermilenio.tv/" target="_blank">www.tercermilenio.tv</a>&nbsp;siendo  el programa que m&aacute;s audiencia tiene este canal de televisi&oacute;n por internet. </p>
<p align="justify" class="texto">Desde el 2008 publica en el  peri&oacute;dico EL UNIVERSAL Gr&aacute;fico la columna dominical ENIGMAS que se ha  caracterizado en la Rep&uacute;blica Mexicana por dar a conocer los hechos m&aacute;s  destacados del fen&oacute;meno OVNI en nuestro pa&iacute;s, por lo que se ha ganado un lugar  muy importante en este medio de comunicaci&oacute;n tan destacado. </p>
<p align="justify" class="texto">Ha participado como  conferencista en: </p>
<p align="justify" class="texto">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1er  Congreso Internacional y 2do. Nacional de Ufolog&iacute;a en Hu&aacute;nuco, Per&uacute; en  diciembre de 2013. <br>
  -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;IV  F&oacute;rum Mundial de Ufolog&iacute;a y I Cumbre OVNI de las Am&eacute;ricas realizado en Iguaz&uacute;,  Brasil en diciembre de 2012. <br>
  -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En  el 12 del Congreso Internacional del fen&oacute;meno OVNI de Capilla del Monte en C&oacute;rdoba,  Argentina. Noviembre de 2009. </p>
<p align="justify" class="texto">A la fecha maneja la secci&oacute;n  de Fen&oacute;menos Paranormales en el Canal 52 MX de MVS &ldquo;Tu Casa Tv&rdquo; secci&oacute;n  favorecida con buenos niveles de raiting donde se presenta lo m&aacute;s destacado de  la realidad OVNI. En radio participa cada semana en programas de Espa&ntilde;a,  Argentina, Per&uacute; y M&eacute;xico. </p>
<p align="justify" class="texto">En redes sociales es el  segundo investigador en nuestro pa&iacute;s con el mayor n&uacute;mero de seguidores en  Facebook y Twitter. </p>
<p align="justify" class="texto">Fue jefe de informaci&oacute;n del  &aacute;rea de radio del peri&oacute;dico EL UNIVERSAL (<a href="javascript:if(confirm(%27http://www.eluniversal.com.mx/  \n\nThis file was not retrieved by Teleport Pro, because it is addressed on a domain or path outside the boundaries set for its Starting Address.  \n\nDo you want to open it from the server?%27))window.location=%27http://www.eluniversal.com.mx/%27" tppabs="http://www.eluniversal.com.mx/" target="_blank">www.eluniversal.com.mx</a>)  la voz institucional durante un a&ntilde;o de este importante medio de comunicaci&oacute;n.  En radio fue conductor titular de Radio 13 Noticias por cuatro a&ntilde;os y medio que  se transmit&iacute;a por el 1290 AM en su emisi&oacute;n nocturna, lo que la vali&oacute; tener las  bases para en este momento hacer un periodismo especializado sobre el fen&oacute;meno  OVNI y pugnar en todos los medios de comunicaci&oacute;n donde participa en que este  tema debe ser considerado un &aacute;rea m&aacute;s dentro del periodismo de investigaci&oacute;n. </p>
<p align="justify" class="texto">Atte&nbsp;</p>
<p align="justify" class="texto">&nbsp;<br>
  Yohanan  D&iacute;az Vargas<br>
La  Pluralidad de las Ideas</p>
<p align="left">&nbsp;</p>
<p align="center"><font size="3"><strong><a href="Pagina Expositores-3.htm" tppabs="http://www.alfayomega.pe/congresos/viici2014/Pagina Expositores.htm"><font face="Arial, Helvetica, sans-serif">Volver / Back </font></a></strong></font></p>
</body>
</html>

<html></html>
<html></html>
<html></html>
<html></html>